/* Localized versions of Info.plist keys */CFBundleName = "Unicode Normalize";CFBundleShortVersionString = "1.0.0";CFBundleGetInfoString = "Unicode Normalize version 1.0.0, Copyright 2024 miyako.";